{
  "events": [
    {
      "year": "2025",
      "entries": [
        {
          "headline": "Erfolgreicher Auftritt in den Trikots der neuen Clublinie",
          "event": "<b>Mayen, 7 Dezember 2025</b><br>In neuen Trikots spielt das U12-Mädchenteam zuhause in Mayen und setzt sich durch gegen den Kreuznacher Hockey Club mit 1:0 nach shootout, und gegen den VfL mit 1:0 in der regulären Spielzeit. Trainerin Nina Graeff und Trainer Ralf Heepenstrick sind stolz auf die Leistung der Mädels.",
          "images": [
            "/assets/images/chronik/WU12-neue-trikots-1.webp"
          ]
        },
        {
          "headline": "Jugendtrainer",
          "event": "<b>Mayen, 15 November 2025</b><br>Jugendtrainer unterstützen die Mayener U10 Jungs bei ihrem Heimturnier! <br>Das U10 Team (v.l.n.r): Alex Turez, Lorenz Runkel, Matti Dreiser, Anton Kulinna, Hanno Frank, Joost Hannus, JR Hoss, Leon Weiler, Liam Preuschoff, Ole Frank, Theo Kohns und Torwart Philip Schatz. Auch in weiteren Turnieren der Hallensaison erhalten die Jungs support von Hanno Frank, Julian Schweighöfer und Torwart Ole Frank.",
          "images": [
            "/assets/images/chronik/mu10-15-nov.2025-1.webp"
          ]
        },
        {
          "headline": "U12 Jungs sind Vize-Meister",
          "event": "<b>Mayen, 21 September 2025</b><br> bei der Rheinland-Pfalz-Saar Meisterschaft in der Verbandsliga erreichen die Mayener U12 Jungs den zweiten Platz.",
          "images": [
            "/assets/images/chronik/u12-vize-1.webp"
          ]
        },
        {
          "headline": "Junge U10 Debut",
          "event": "<b>Mayen, Mai und Juni 2025</b><br> Die männliche U10 des Hockey-Club „Grün-Weiss“ TuS Mayen absolvierte unter der Leitung von Mike Flinsch, Andi Jung und Sergej Schatz ihre ersten Heimturniere der Feldsaison – und das mit beachtlichen Leistungen und viel Einsatzfreude. Zum ersten mal spielt die junge neue U10 auf Kleinfeld, zum ersten mal mit Tormann! ",
          "images": [
            "/assets/images/chronik/MU10_debut_2025_1200.webp",
            "/assets/images/chronik/MU10_debut_2_2025_1200.webp"
          ],
          "link": "https://www.blick-aktuell.de/Sport/Erfolgreiches-Heimturnier-fuer-die-maennliche-U10-631545.html",
          "linkTitle": "Pressebericht: Heimturnier für die U10 war ein voller Erfolg – und macht Lust auf mehr."
        },
        {
          "headline": "Heimspielturnier der Mädels",
          "event": "<b>Mayen, 9 Februar 2025</b><br>Beim Heimspielturnier steigert sich das U12-Mädchenteam von Spiel zu Spiel. Im letzten Spiel des Turniers verteidigen die Mädels stark das Unentschieden und erspielen sich viele Chancen, in Führung zu gehen. Im Penalty-Shoot-out verpasst das Team von Nina Graeff und Ralf Heepenstrick den Sieg gegen die SG Kreuznacher HC/Gau-Algesheim erst in der dritten Penalty-Runde nur knapp.",
          "images": [
            "/assets/images/chronik/2025-02-14-at-14.20.15.webp",
            "/assets/images/chronik/2025-02-14-at-14.20.17.webp"
          ]
        },
        {
          "headline": "Ticket für die Endrunde gesichert",
          "event": "<b>Koblenz, 9 Februar 2025</b><br>Die U12-Jungenmannschaft unter der Führung von Oliver Hannus und Sven Albers gewinnt in Koblenz und sichert sich das Ticket für die Endrunde der Hallensaison."
        },
        {
          "headline": "Erfolgreiches Heimturnier der Spielgemeinschaft Koblenz-Mayen",
          "event": "<b>Am 26. Januar 2025</b> fand das Heimturnier der Spielgemeinschaft HC Grün-Weiss TuS Mayen und Rot-Weiß Koblenz statt. Die Mannschaft konnte zwei beeindruckende Siege verbuchen. Im ersten Spiel setzten sie sich mit einem 4:2 gegen den SV Saar 05 Saarbrücken durch. Die Spieler zeigten eine starke Offensive und eine solide Verteidigung, die den Gegner immer wieder unter Druck setzte.\n\nIm zweiten Spiel des Tages triumphierte die Spielgemeinschaft mit einem klaren 4:0 über die SG Westerwald. Die Mannschaft dominierte das Spiel von Anfang an und ließ dem Gegner kaum Chancen. Besonders hervorzuheben sind die schnellen Konterangriffe und die sichere Abwehrarbeit, die den Grundstein für den Erfolg legten. Die Heimspieltage in der Realschulhalle Mayen waren ein voller Erfolg und zeigten das Potenzial und die Leidenschaft der jungen Hockeyspielerinnen und -spieler. Die Zuschauer konnten spannende Spiele und großartige Leistungen erleben, die Lust auf mehr machen.",
          "images": [
            "/assets/images/turniere/turnier36.webp"
          ],
          "link": "https://www.blick-aktuell.de/Sport/Hockeyspieler-nutzen-Heimvorteil-617669.html",
          "linkTitle": "Pressebericht: Hockeyspieler nutzen Heimvorteil."
        },
        {
          "headline": "U10 Mädchenmannschaft glänzt gegen VfL Bad Kreuznach",
          "event": "<b>Am 25. Januar 2025</b> trat die U10 Mädchenmannschaft des HC Grün-Weiss TuS Mayen in drei Spielen gegen den VfL Bad Kreuznach an. Die jungen Spielerinnen zeigten herausragende Spielzüge und eine starke Mannschaftsleistung. Besonders beeindruckend waren die präzisen Pässe und das Zusammenspiel, das zu mehreren Toren führte. Die Mädchen bewiesen nicht nur ihr technisches Können, sondern auch ihren Teamgeist und ihre Entschlossenheit, was ihnen viel Applaus von den Zuschauern einbrachte.",
          "images": [
            "/assets/images/chronik/Die-U10-Maedchenmannschaft-des-HC-Gruen-Weiss-TuS-Mayen-943430h.webp"
          ]
        },
        {
          "headline": "Zwei U8 teams in Bad Kreuznach",
          "event": "<b>22. Januar 2025</b><br>Die Mayener U8-Hockeymannschaft startet nun auch in der Halle mit zwei Teams, in Bad Kreuznach. Die Unterstützung der Eltern ist bemerkenswert! Trainer Mike Flinsch, Andreas Jung und Co-Trainer Sergej Schatz coachen die Hockeykinder an diesem Tag in sechs spannenden Turnierspielen.",
          "link": "https://www.blick-aktuell.de/Sport/Mayener-U8-Hockeymannschaft-siegreich-in-der-Pfalz-616389.html",
          "linkTitle": "Pressebericht",
          "images": [
            "/assets/images/chronik/U8Pfalz.webp"
          ]
        }
      ]
    },
    {
      "year": "2024",
      "entries": [
        {
          "headline": "11.07.2024: U8-Hockeymannschaften aus Mayen dominieren Heimturnier",
          "event": "Mayen. Beim ersten Heimturnier der Saison zeigten die U8-Hockeymannschaften aus Mayen beeindruckende Leistungen. Unter der Leitung von Trainer Sascha Flinsch erzielte Mayen 1 Siege gegen VFL Bad Kreuznach (6:2), Kreuznacher HC (11:1) und TSG Kaiserslautern (6:1). Gleichzeitig überzeugten die U8er von Mike Flinsch auf dem Nachbarfeld: Mayen 2 erkämpfte sich ein Unentschieden gegen den Kreuznacher HC (4:4), besiegte TSG Kaiserslautern (3:1) und setzte sich gegen VFL Bad Kreuznach durch (6:4).",
          "link": "https://www.blick-aktuell.de/Sport/U8-Hockeymannschaften-aus-Mayen-dominieren-Heimturnier-597176.html",
          "linkTitle": "Pressebericht",
          "images": [
            "/assets/images/chronik/Die-gesamte-U8-Mayen-1-und-Mayen-2-mit-ihren-Trainern-908477h.webp"
          ]
        },
        {
          "headline": "08.04.2024: Co-Trainerlehrgang beim Hockey Club „Grün-Weiss“ TuS Mayen",
          "event": "Mayen. Am vergangenen Wochenende veranstaltete der Hockey Club „Grün-Weiss“ TuS Mayen 1919 e.V. einen hochkarätigen Trainerlehrgang. Insgesamt 38 Teilnehmer aus dem gesamten Hockey Bezirksverband Rheinland nahmen an diesem intensiven Workshop teil. Trainer Jan Beringer, Ltd. Landestrainer und Leistungssportreferent des Hockeyverbands Rheinland-Pfalz/Saar, sowie Alex Dehmer vom VfL 1848 Bad Kreuznach, gaben wertvolle Einblicke in die kindgerechte Methodik.\n\nDie Teilnehmer erhielten Informationen zu aktuellen Trends und innovativen Ansätzen im Hockeysport. Von der richtigen Schlägerhaltung bis zur taktischen Spielanalyse – der Lehrgang bot ein breites Spektrum an Wissen und praktischen Fähigkeiten. Die vermittelten Kenntnisse reichten von modernen Trainingsmethoden bis hin zu psychologischen Aspekten der Spielerbetreuung. Die Co-Trainer tauschten ihre bisher gesammelten Erfahrungen aus verschiedenen Vereinen aus und knüpften neue Kontakte.",
          "link": "https://www.blick-aktuell.de/Sport/Jugendtrainer-fuer-Hockeynachwuchs-fit-gemacht-586501.html",
          "linkTitle": "Pressebericht",
          "images": [
            "/assets/images/chronik/Die-38-Teilnehmer-aus-dem-gesamten-Hockey-Bezirksverband-892289h.webp"
          ]
        },
        {
          "headline": "03.03.2024",
          "event": "HC Mayen ist Austragungsort der Rheinland-Pfalz-Saar U12 Meisterschaft",

          "images": [
            "/assets/images/chronik/Hockey_3.3.2024.webp"
          ]
        },
        {
          "headline": "Sascha und Mike Flinsch und ihre Mayener U8 empfangen Gäste beim Turnier am 14.01.2024",
          "event": "<b>Mit dem Engagement von Sascha und Mike Flinsch beginnt die erfolgreiche Nachwuchsarbeit im Verein. In den folgenden Jahren entwickeln sich die Kinderteams zu starken Konkurrenten im Rheinland-Pfalz/Saar-Hockey. Nach einer intensiven Vorbereitung und motivierendem Training organisieren die beiden Trainer ein Heimturnier für die U8 – ein erster Meilenstein ihrer Arbeit.</b>",

          "images": [
            "/assets/images/chronik/U8-heimturnier-14.1.2024.webp",
            "/assets/images/chronik/20231216-DSC09910-Enhanced-NR.webp",
            "/assets/images/chronik/20231126-DSC08170.webp"
          ]
        }
      ]
    },
    {
      "year": "2023",
      "entries": [
        {
          "headline": "27.12.2023: Wir sind Rheinland-Pfalz-Saar-Meister! <br> Die U12 holt den Meistertitel",
          "event": "Mayen. Die U12 Hockeymannschaft des Hockeyclub „Grün-Weiss“ TuS Mayen hat sich in der Feldsaison 2023 den Meistertitel im Hockeyverband Rheinland-Pfalz/Saar gesichert.",
          "link": "https://www.blick-aktuell.de/Sport/U12-holt-den-Meistertitel-575675.html",
          "linkTitle": "Pressebericht",
          "images": [
            "/assets/images/chronik/Die-U12-Hockeymannschaft-des-Hockeyclub-Gruen-Weiss-TuS-871347h.webp"
          ]
        },
        {
          "headline": "26.11.2023: Turnier der Mayener U8 - Kindermannschaft der U8 auf Erfolgskurs",
          "event": "Für den Hockeyclub „Grün-Weiss“ TuS Mayen spielten Phillipp Hoffmann, Tristan Morton, Lasse Schäfer, Matti Dreiser, Joost Hannus, Samuel Flinsch, Tim Trescher, Phillip Schatz, Rafael Tryba und Alexander Turez.<br > Die U8-Hockeymannschaft des Hockeyclub „Grün-Weiss“ TuS Mayen hat am Sonntag dem 26.12.2023 ihr erstes Turnier der Hallensaison bestritten und dabei eine starke Leistung gezeigt.",
          "link": "https://www.blick-aktuell.de/Sport/Kindermannschaft-der-U8-auf-Erfolgskurs-574703.html",
          "linkTitle": "Pressebericht",
          "images": [
            "/assets/images/chronik/Fuer-den-Hockeyclub-Gruen-Weiss-TuS-Mayen-spielten-vl-869875h.webp"
          ]
        },
        {
          "headline": "03.07.2023: Mayener Hockey U8 gibt ihr Debüt in Mainz",
          "event": "Mainz. Bei sommerlichen 28 Grad spielten die Mayener Jungs der U8 Mannschaft ihr erstes Auswärtsspiel in Mainz. Die Hockey Heros konnten mit sechs Spielern antreten. Besonders zu erwähnen ist, dass die Jungs mit nur einem regulären U8 Spieler an den Start gegangen sind. Die übrigen fünf Spieler wurden aus den Reihen der Mayener Mini Monster (Bambinis) ausgewählt. Mit nur fünf Jahren war Samuel Flinsch der jüngste Spieler der Mannschaft und lieferte eine sehr gute und selbstbewusste Leistung ab. Florian Thielen und Jan Hastrich teilten sich die Verteidigung und machten es den Gegenspielern der anderen Mannschaften nicht leicht. Anton Kulina der einzige U8 Spieler der Mannschaft wurde als Allrounder in Verteidigung und Sturm eingesetzt, um die stärksten Stürmer der Gegner in Schach zu halten. Im Sturm lieferten Tim Trescher und Matti Dreiser eine unglaublich gute Leistung ab! Die beiden Jungs kommen nach den Sommerferien ins 1. Schuljahr. Heute haben sie aber den Kindern die bereits die zweite Klasse besuchen gezeigt, dass zukünftig mit ihnen zu rechnen ist. Bei Tim haben die Gegenspieler auch mit 3 Verteidigern richtig arbeiten müssen, um ihre Tore zu beschützen. Leider haben die Jungstars in den Spielen gegen Bad Dürkheim und Heidesheim den Ausgleich knapp verpasst. Im dritten Spiel des Tages gegen die starken U8 Spieler aus Gau Algesheim konnten die Jungs nicht mehr viel entgegensetzen und mussten dieses Spiel als Niederlage verbuchen. Leider haben die U8 Spieler aus Mayen gefehlt, die den Gegenspieler einiges entgegenzusetzen gehabt hätten. Nichtsdestotrotz hatten alle am Turnier teilnehmenden Kinder richtig viel Spaß. Das Trainerteam war sehr stolz auf die gute Leistung der Mayener Nachwuchsspieler.",
          "link": "https://www.blick-aktuell.de/Sport/Mayener-Hockey-U8-gibt-ihr-Debuet-in-Mainz-556634.html",
          "linkTitle": "Pressebericht",
          "images": [
            "/assets/images/chronik/Die-U8-Mannschaft-des-HC-Mayen-beim-Auswaertsspiel-in-Mainz-838658h.webp"
          ]
        }
      ]
    },
    {
      "year": "2020",
      "entries": [
        {
          "headline": "Die Reise nach Luxemburg",
          "event": "Weibliche B-Jugend",
          "images": [
            "/assets/images/chronik/2020 WU16.webp"
          ]
        },
        {
          "headline": "Dezember",
          "event": "Obwohl der Mayener Hockeyverein im letzten Jahr sein 100-jähriges Jubiläum feiern konnte und auf eine durchaus ruhmreiche sportliche Vergangenheit zurückblicken darf, ist die olympische Sportart „Hockey“ in Mayen und Umkreis immer ein Exot geblieben. Das liegt hauptsächlich daran, dass in der medialen Sportwelt eben andere Sportarten wie Handball, Basketball, Leichtathletik und natürlich der omnipräsente Fußball im Vordergrund stehen. Hockey? Das ist die etwas elitäre Sportart für Akademiker aus Großstädten. Auch wenn an diesem Vorurteil sicher etwas dran ist, so ist es aber auch anderen Vereinen aus Kleinstädten gelungen, das Hockey in ihren Reihen erfolgreich zu etablieren. Das pfälzische Bad Dürkheim zum Bespiel hatte über Jahrzehnte hinweg das erste Herren-Team in der Bundesliga und gewann dort in den neunziger Jahren zahlreiche Titel. Bad Dürkheim, dies nur am Rande, zählt etwa dreitausend Einwohner weniger als Mayen. Erfolgreiches Hockey in der Provinz? Das scheint doch irgendwie möglich.\n\nNachdem der Mayener Hockeyclub besonders in den neunziger Jahren sehr solide in der Oberliga und für eine Feldsaison auch in der Regionalliga spielte ist es zu Beginn des neuen Jahrtausend deutlicher ruhiger in der Eifelstadt zugegangen. Die erste Herrenmannschaft musste sich aus der Oberliga irgendwann abwärts verabschieden. Weitere Teams im Erwachsenenbereich gab es plötzlich nicht mehr und auch die Jugendabteilung dünnte nach und nach aus. Heute klafft ein Loch zwischen neu formierter Jugendabteilung und weiterhin bröckelndem Erwachsenenbereich. Bis wieder stabile Damen- und Herrenteams im Club vorhanden sind wird sicher noch ein weiteres Jahrzehnt vergehen, das die Mayener irgendwie überbrücken müssen. Dies kann wahrscheinlich nur in Zusammenarbeit mit dem Nachbarclub Rot-Weiss Koblenz gelingen, der ähnliche Probleme hat.\n\nSeit 2018 ist es dem Verein aus der Eifelstadt jedoch mit Hilfe zahlreicher neuer Impulse gelungen, die Jugendsparte wiederzubeleben. Im Training tummeln sich mittlerweile ca. 40 Kinder und Jugendliche, die kontinuierlich dem Hockeysport nachgehen. Dazu kommen bis zu zehn Trainer und Co-Trainer. Die neugewonnene personelle Stärke ist natürlich höchst erfreulich, führt aber auch zu lange nicht mehr gekannten Problemen: Platzmangel in der Halle, fehlende Trainingszeiten drinnen und draußen. Im regelmäßigen Spielbetrieb stehen aktuell Minis, D-Knaben und C-Knaben. Darunter auch einige Mädchen, die bei den Jungs integriert werden. Für ein eigenes Team reicht es derzeit noch nicht ganz. Auch die jungen Damen der weiblichen Jugend B sind zu wenige, um als Mayener Team ist der Jugend-Verbandsliga zu spielen. Eine Spielgemeinschaft mit PST Trier hilft hier erfolgreich weiter.\n\nMan kann sagen: „Der Anfang einer neuen Zeit im Hockeyclub ist gemacht.“ Modernes Marketing per neuer Website und Social Media hilft dem Sportverein, sich neu zu präsentieren. Erste Kontakte zu den Schulen und Kitas sind geknüpft und haben bereits neue Kinder ins Training gespült. Der Verein ist sichtbarerer in der Stadt geworden und soll es in Zukunft noch stärker werden. 60 Kinder und Jugendliche, die das Gros der Jugendabteilung ausmachen, sollen es mindestens werden. Das ist ein realistisches Ziel und würde dafür sorgen, in der jeder Jugendaltersklasse eine Mannschaft zu stellen. „Langfristig wollen wir aber um die 80 Kinder und mehr im Jugendbereich haben“, sagt Jugendwart Oliver Hannus. In den nächsten Jahren sollen die Kräfte im Verein gebündelt werden um dieses Ziel zu erreichen. „Wichtig ist, dass wir in den ganz jungen Altersklassen, den Minis und den D-Kindern, einen kontinuierlichen Zustrom an Kinder aufbauen und diesen auch aufrechterhalten. Das würde die Zukunft des Vereins langfristig sichern“, so Hannus weiter.\n\nNach dem erfolgreichen Jahr 2019, in dem der Club 100 Jahre alt wurde und dies in zahlreichen Veranstaltungen feierte, sollte 2020 den vorab aufgenommenen Elan nutzen, um weiter zu wachsen und sich als traditionsreicher Mayener Verein neu zu etablieren. Nun hat die Corona-Pandemie dieses Vorhaben erst einmal ausgebremst. Dennoch haben die ganz jungen Sportler im Verein das Training Ende Mai wieder aufgenommen und hoffen auf den Beginn der Feldsaison im August oder September.\n\nKeine einfachen Zeiten für den Hockeysport in Mayen dieser Tage, aber am Horizont ist Licht in Form stabiler und kontinuierlicher Jugendarbeit zu erkennen. Auch andere Sportarten kämpfen in Mayen ums Überleben oder haben den Kampf bereits aufgeben müssen. Es gibt weder Handball noch Basketball in Mayen, sogar der Fußball hat seine Probleme. Darum es ist gut, dass sich im Hockeyclub wieder etwas tut und hartnäckig an einer Zukunft gebastelt wird. So hartnäckig wie Basalt. Mayener Basalt – hau!",
          "images": [
            "/assets/images/chronik/Licht-am-Horizont-1210x423.webp"
            ]
        },
        {
          "headline": "August",
          "event": "Hoffnung auf den Beginn der Feldsaison nach der Corona-Pause."
        },
        {
          "headline": "Mai",
          "event": "Training der jüngsten Spieler wird trotz Corona-Pandemie wieder aufgenommen."
        },
        {
          "headline": "März",
          "event": "Die Knaben D des HC Grün Weiss Tus Mayen haben beim Spieltag am 1. März 2020 in Mainz verdiente, längst überfällige Siege eingefahren. Gegen den SV Gau-Algesheim, den Kreuznacher HC und den TSV Schott Mainz wurde jeweils deutlich gewonnen. Die Mayener waren diesmal in Bestbesetzung zum Turnier angereist und hatten sich vorab weder von Winterferien noch vom Karneval von der Trainingsvorbereitung abhalten lassen. So konnten die Schützlinge von Cheftrainer Oliver Hannus gleich zu Beginn ihre Stärken auf den Platz bringen. Hinten standen Peter Franzen, Levi Bailey und Laurin Gadomski sicher und leiteten das Spiel der Mayener ein. Vorne waren Julian Schweighöfer, Hanno Frank und Linus Seninger stets anspielbar. Unterstützt wurden die Mayener Offensivkräfte von Hannah Schwarz, die diesmal als einziges Mädchen die Jungs-Truppe komplettierte. Coach Hannus zeigte sich vor allem vom Zusammenspiel untereinander beeindruckt: „Die Zeiten des reinen Ball-Hinterherlaufens sind Gott sei Dank vorbei. Die Spieler suchen und finden sich auf dem Platz. Wir verlagern die Seiten und bauen wenn nötig neu auf. Das sind für uns enorme Fortschritte.“ Zuletzt hatten die Mayener beim Heimspieltag in Mayen Anfang Februar noch viele Gegentore und Niederlagen hinnehmen müssen. Umso intensiver feierten Kinder und Eltern die Erfolgserlebnisse in Mainz. Co-Trainerin Sabrina Hannus fasste das Turnier wie folgt zusammen: „Wir mussten heute recht wenig coachen, denn unser Spiel lief quasi von alleine. Wir sind sehr stolz auf unsere Truppe.“\n\nIm Anschluss an das D-Knabenturnier standen unsere Minis (Jahrgang 2013 und jünger) auf dem Platz. In zwei Partien gegen den SV Gau-Algesheim siegten die Mayener deutlich, gegen TG Worms gab es eine Niederlage und in einem packenden Spiel gegen den TSV Schott Mainz unterlagen die Mayener zwar knapp, jedoch war das Spiel so packend und reich an tollen Spielszenen, dass alle Kinder glücklich und zufrieden den Spieltag beendeten.\n\nFür unser D-Knaben traten an: Laurin Gadomski, Peter Franzen, Hanno Frank, Julian Schweighöfer, Linus Seninger, Levi Bailey und Hanna Schwarz\n\nBei den Minis spielten: Sebastian Schweighöfer, Nils Thießen, Ole Frank, Naila Bailey, Claas Hannus, Joost Hannus, Leo, Klara Kaiser",
          "images": [
            "/assets/images/chronik/Mainz01032020-1210x423.webp"
            ]
        }
      ]
    },
    {
      "year": "2019",
      "entries": [
        {
          "headline": "100-Jähriges Jubiläum",
          "event": "Seit 1919 wird in Mayen Hockey gespielt und gefeiert!",
          "images": [
            "/assets/images/chronik/2019 100 jahre.webp",
            "/assets/images/chronik/2019 JustForFun.webp",
            "/assets/images/chronik/2019 Mayen-Extra.webp",
            "/assets/images/chronik/2019 orga.webp",
            "/assets/images/chronik/2019 Vorstand.webp"
          ]
        },
        {
          "headline": "24. November",
          "event": "Bad Kreuznach, 24.11.2019 – Am für unsere D-Knaben (und Mädchen) letzten Spieltag für das Hockeyjahr 2019 machten die 13 mitgereisten Kinder ihren Trainern Sabrina, Mike und Oli ein vorzeitiges Weihnachtsgeschenk: nämlich entscheidende Fortschritte beim Hockeyspiel. Diese waren von den Trainern sehnsüchtig erwartet worden.\n\nEs ist so, dass in der Altersklasse D – das sind Mädchen und Jungen im Alter von 7 und 8 Jahren – die Spielergebnisse absolut zweitrangig sind. Zumindest für den Verband, der noch keinen Meister küren will und auch keine Spielergebnisse notiert und auch für die Trainer, die lieber sportliche Entwicklungen eines jeden Kindes sehen wollen. Für unsere jungen Akteure spielt es natürlich sehr wohl eine Rolle, ob man nun siegreich war oder nicht. Lehrgeld haben die Mayener Hockeyspieler in 2019 so einiges bezahlen müssen. Oft gab es hohe Niederlagen gegen bessere Gegner, aber durchaus auch knapp verschenkte Siege, verdiente Unentschieden oder auch einige hart erkämpfte Siege.  „Ich habe zu Beginn meiner Karriere als Mini oder D-Knabe auch oft hoch verloren, das gehört dazu. Langsam aber sicher kommen wir mit unseren D-Kindern dem ‚Paroli-bieten‘ näher. Das freut mich sehr“, sagt Chef-Trainer Oliver Hannus.\n\nIn der Konrad-Frey-Halle hatte diesmal der Kreuznacher HC zum Spieltag eingeladen. Die Mayener kamen hoch motiviert mit 13 Spielerinnen und Spielern, verteilt auf 2 Teams. Im ersten Spiel konnte die Truppe von Trainer Oliver Hannus gegen Schott Mainz 3 bereits gut mithalten. Hanno Frank führte auf dem Feld Regie und kreierte zahlreiche Tormöglichkeiten. Unterstützt wurde er vom aktiven Sebastian Schweighöfer, der eigentlich noch ein Bambini ist, sich aber bereits bei den Größeren beweisen darf. In den zwei folgenden Spielen dieser Mannschaft ging es jeweils gegen die TSG Heidesheim. In Sturm und Abwehr kämpften Hanna Schwarz, Leonie Hoffmann und Nils Thießen verbissen gegen die erfahrenen Heidesheimer an. Es gab Torchancen, einige wenige Tore für und gegen die Mayener vor allem aber ein sehr gutes Abwehrverhalten. Besonders Claas Hannus, ebenfalls noch 6-jähriger Bambini, war stets zur Stelle, zeigte eine für sein Alter starke Abwehrleistung.\n\nDas zweite Mayener Team, angeführt von Julian Schweighöfer und Laurin Gadomski, hatte es im ersten Spiel mit Schott Mainz 2 zu tun. Die Mainzer sind in Sachen Erfahrung, Technik und Können den Mayenern doch ein gutes Stück überlegen, konnten es aber in diesem Match nur selten zeigen. Zwar siegten die Mainzer am Ende verdient, mussten aber selbst auch einige Treffer und verlorene Zweikampfduelle hinnehmen. Die Mayener hielten aggressiv dagegen, kombinierten miteinander und suchten selbst den Weg zum Tor. Hinten hielten die starke Pauline Dillmann und – die Entdeckung des Spieltages – Mika Flinsch dicht, vorne drängten Schweighöfer, Gadomski und Seninger. Die neu gewonnene Zweikampfstärke mussten auch die Rot-Weißen aus Koblenz zur Kenntnis nehmen. Bei zwei Vergleichen im Sommer hatten sie den Mayenern noch ordentlich Tore eingeschenkt. Dieses mal konnten die Schängel lediglich aus Mayener Fehlern Kapital schlagen und mussten obendrein einige Gegentreffer hinnehmen. Auch das letzte Spiel des Tages konnte die von Mike Flinsch betreute Auswahl aus Mayen erfolgreich gestalten, ein 3:3 gegen den TV Alzey war ein zufrieden stellendes Ergebnis. In den letzten Minuten der Partien kam auch der jüngste Mayener Jung noch zu seinem Einsatz: der erst 3-jährige Joost Hannus wuselte über das Feld, klaute dem Gegner ein ums andere mal den Ball und versuchte mitzuhalten.\n\n„Wir sind wieder ein Stück näher an die anderen Mannschaften herangerückt. Wenn bald ein zweiter Trainingstermin möglich wird, werden wir komplett aufschließen,“ folgerte Mike Flinsch am Ende des Turniers. Headcoach Hannus fügte hinzu: „Die Kinder setzen allmählich um, was wir im Training vermitteln. Das versetzt uns in die Lage, selbst zu agieren anstatt nur hinterher zu laufen.“\n\nIn Bad Kreuznach spielten: Hanno Frank, Claas Hannus, Mattes und Leonie Hoffmann, Lisa Cormier, Mika Flinsch, Pauline Dillmann, Julian und Sebastian Schweighöfer, Nils Thießen, Linus Seninger, Laurin Gadomski, Hannah Schwarz und Joost Hannus.\n\nDie Teams wurden von Mike Flinsch und Oliver Hannus betreut.",
          "images": [
            "/assets/images/chronik/Mika_KHC-842x423.webp"
            ]
        },
        {
          "headline": "in Bad Kreuznach am 9. und 10. November 2019 ",
          "event": "Als letztes Turnier-Highlight für 2019 stand für unsere D-Mädchen und Knaben das große Jugendhallenturnier des VFL Bad Kreuznach auf dem Programm. In drei Sporthallen spielten B-, C- und D- Kinder jeweils einen Pokal aus. Das Teilnehmerfeld war auch dieses mal wieder beachtlich, was für unsere Hockeykinder bedeutet, einmal gegen Teams anzutreten, auf die wir nur selten treffen. Gewohnt stark und bereits weit entwickelt waren unsere Gegner aus dem Westen:  aus Kahlenberg, dem Düsslerdorfer SC 99 und vom HC Essen 99. Hier setzte es für unsere Truppe aus 5 bis 8-jährigen Kids auch deutliche Niederlagen. Trotz aller Überlegenheit der Gegner konnten wir besonders gegen Essen und Düsseldorf die Partie für eine Weile offen gestalten und auch selbst gute Offensivaktionen kreieren. Über die gesamte Spielzeit aber haben diese Gegner aufgrund ihrer deutlich besseren Trainingsbedingungen (manche D-Knaben trainieren bis zu 3 x die Woche!!!) jedoch die Überhand. Die Spiele waren gute Gelegenheiten, um einmal das Torwartspiel auszuprobieren. Hier konnten besonders Levi Bailey mit etlichen tollen Paraden gegen Essen 99 und Peter Franzen überzeugen. Beide Junioren boten auch als Feldspieler überzeugende Leistungen. Stark aufgespielt haben auch Julian Schweighöfer und Laurin Gadomski, die sich teilweise alleine bis vors gegnerische Tor spielten. Im letzen Spiel am Samstagabend gegen Essen war Linus Seninger mit einer engagierten Leistung der Mayener Top-Akteur gewesen. Der einzige Treffer am Samstag für die Mayener fiel durch einen Penalty, den Julian Schweighöfer per geschlenzter Rückhand versenkte.\n\nIn den zwei anderen Partien konnten wir auch ergebnismäßig eine gewissen Erfolg verbuchen. Gegen ein Knaben-Team vom deutschen Herren-Feldhockeymeister Uhlenhorst Mülheim unterlagen wir „offiziell“ mit 1:2 und gegen unsere Freunde und Gastgeber vom VFL Bad Kreuznach mit 2:3. Beide Spiele sind aber eigentlich als lupenreine Unentschieden zu werten, da die jugendlichen Schiedsrichter nicht immer auf der Höhe des Geschehens waren und wir das Ergebnis am Ende auch nicht per Diskussion korrigieren wollten.\n\nBesonders hervorzuheben ist auch der tolle Einsatz von unseren drei mitgereisten D-Mädchen Hanna, Pauline und Leonie. Die Mädels fügten sich im Jungs-Team nahtlos ein und stellten unsere Gegner regelmäßig vor Probleme.\n\nFür alle mitgereisten Kinder, deren Eltern und unseren beiden Coaches Mike Flinsch und Oliver Hannus hat sich trotz mäßiger Spielresultate der Aufwand in Bad Kreuznach gelohnt. Co-Trainer Flinsch dazu:“Ich bin besonders stolz auf unsere Torwartleistungen und die vielen gehaltenen Penalties. Das war für uns ja neu, weil wir im Spielbetrieb immer noch auf Hütchen ohne Torwart spielen.“ Für Chef-Trainer Oliver Hannus war das Turnier wieder mal ein Hinweis dafür, dass sich der Mayener Hockeyclub für mehr Trainingszeiten einsetzen muss: „Wir haben gegen gute West-Teams deutliche Niederlagen kassiert, weil diese Knabenmannschaften bereits über sehr gut technisch ausgebildete Spieler verfügen. Wir sind davon aber nicht so weit entfernt, wie es die Ergebnisse einen glauben lassen.“ Der Mayener Coach und Jugendwart arbeitet mit dem Vorstand des Hockeyclubs akribisch daran, eine weitere Trainingszeit unter Woche zu bekommen. „Wenn wir 2 x die Woche mit einer kleineren Intensiv-Gruppe trainieren können, werden bald andere Teams diese Klatschen gegen uns bekommen“, sagt Hannus selbstbewußt.\n\nIn Bad Kreuznach spielten für den Tus Mayen: Levi Bailey, Peter Franzen, Laurin Gadomski, Julian Schweighöfer, Sebastian Schweighöfer, Pauline Dillmann, Hannah Schwarz, Mika Flinsch, Hanno Frank, Claas Hannus, Mattes und Leonie Hoffmann sowie Linus Seninger.",
          "images": [
            "/assets/images/chronik/f08f27db-4017-45d5-a1ff-3477a20aa89b-1210x423.webp"
            ]
        },
        {
          "headline": "Juni",
          "event": "21. bis 23. Juni 2019: Puuuhhh war das heiß ☀️! Die Sonne schien anlässlich des 67. Knabenturniers des VFL Bad Kreuznach gnadenlos vom Himmel und machte das erste Zelt-Turnier⛺️für unsere D-Mädchen und Knaben im schönen Salinental zu einer unvergesslichen Erfahrung. In 8️⃣ Partien auf für uns bisher unbekanntem „Kleinfeld“ gegen Teams von Blau-Weiss Köln, Uhlenhorst Mülheim und dem Gastgeber VFL Bad Kreuznach konnten🔟Grün-Weisse die ersten Erfahrungen im Spiel auf das große Hockeytor mit Torwart machen. Auch wenn die meisten Spiele verloren gingen, so sind wir doch stolz auf einen 1:0 Sieg gegen die Gastgeber und ein 0:0 gegen die D-Knaben des Herren Feldhockey-Meisters Uhlenhorst Mülheim. Dass es unserem Nachwuchs dort gefallen🤩hat, konnten wir Eltern und Trainer am schier nicht zu bremsenden Spieleifer der Kinder ablesen, die auch auf dem Zeltplatz noch Hockey spielten, bis der Ball in der Dunkelheit 🌒nicht mehr zu erkennen war. Im nächsten Jahr sind wir sicher wieder mit einer tollen Truppe am Start – dass ist jetzt schon gebucht✅Das grün-weiße Trikot trugen im Salinental: Pauline Dillmann, Mika Flinsch, Peter Franzen, Hanna Schwarz, Ole und Hanno Frank, Laurin Gadomski, Claas und Joost Hannus sowie Linus Seninger. Nun ist ▷Sommerpause🕶ohne große Events, wir trainieren dennoch in lockerem Rahmen jeden Mittwoch um 17 Uhr auf dem Kunstrasen in Mayen. Ab 14.8. beginnt dann die Vorbereitung auf die restlichen Spieltage.",
          "images": [
            "/assets/images/chronik/Mika-und-Claas-Kreuznach-1210x423.webp"
            ]
        },
        {
          "headline": "Juni",
          "event": "Sonntag, 16.06.2019: Geglückte✅Heim-Premiere für unsere D-Knaben und Mädchen (U8) auf dem Kunstrasen im Nettetal. Beim ersten offiziellen Verbandsspieltag war unsere Hockeyjugend mit 2️⃣Teams (à 8 Kindern) Gastgeber für Mannschaften aus Koblenz, dem SV Gau-Algesheim und Trier. In den neuen Trikots👕(Sponsor: Tolli-Park , vielen Dank 😉 )waren die 💚 ⚪️ heiß auf die ersten Tore vor heimischem Publikum. Auch wenn am Ende des Turniers „nur“ ein echter Sieg sowie ein „gefühlter“ zu Buche stehen, so haben wir an diesem sonnig-wolkigen 🌤 Sonntag wieder an Spielpraxis und Erfahrung ✅ gewonnen, haben uns an etwas weiter fortgeschrittenen Teams regelrecht abgearbeitet ✅ und die Basis für spätere Erfolge ✅ gelegt. Schließlich ist noch kein Meister vom Himmel gefallen ⬇️. Neben dem Hockey gab es für ALLE Kinder auf dem Platz in der Mittagspause ein🍦und nach Ende des offiziellen Teils rückte die Mayener Feuerwehr mit einem Einsatzfahrzeug 🚒 an, das die Kinder in Augenschein nehmen konnten. Aber nur dann, wenn sie nicht gerade durch den Rasensprenger tobten, den die Feuerwehr-Leute auf dem Hockeyplatz mit ihren Geräten aufgebaut hatten. Es gäbe noch soviel zu erzählen, von diesem ereignisreichen Tag im Nettetal doch das nächste Hockeygroßereignis wirft schon seinen Schatten voraus: ▷ Freitag geht es zum 64. internationalen Knaben-Turnier des VFL Bad Kreuznach, wo wir auf dem Kleinfeld auf Mannschaften aus Köln🎉und Uhlenhorst Mülheim🏆 treffen. Darüber berichten wir natürlich im Anschluss bevor es dann (endlich 🥴 mag manch einer sagen) in die verdiente Sommerpause ☀️🕶 🏖 geht.",
          "images": [
            "/assets/images/chronik/Spieltag-1606-1210x423.webp"
            ]
        },

        {
          "headline": "Sommer, Sonne, Hockeyspiel",
          "event": "Am vergangenen Samstag trafen sich unsere Minis und die U8 zum Wettstreit mit unseren Freunden von Hockey Rot-Weiss Koblenz auf der Hockeyanlage auf dem Oberwerth. Bei hochsommerlichen Temperaturen kämpften sich insgesamt 3 Mayener Teams (diesmal gemischt mit Jungen und Mädchen) durch den straffen Turnierplan. Siege konnte gegen die Rot-Weissen noch keine eingefahren werden, aber wir arbeiten daran 💪😉 Am Anschluss an die Spiele hatten die Kids Spaß mit der Bewässerungsanlage und einer Wasserrutschplane, es wurde gegrillt und gegen fast 17 Uhr waren dann alle schon wieder auf dem Heimweg. Glücklich, erledigt und in Vorfreude auf das, was in diesem Juni noch kommt. Vielen Dank an die Organisatoren von RWK und alle, die für unsere Kinder einen solch schönen Tag bereitet haben.",
          "images": [
            "/assets/images/chronik/DSC_0074-1210x423.webp"
            ]
        },

        {
          "headline": "März",
          "event": "Unsere Hockeyjugend zeigt in Bad Kreuznach eine positive Entwicklung\n\nNach einem erfolgreichen Turnier für die Jüngsten in Trier im Januar konnte unsere Mayener Hockeyjugend beim Bambini-Abschlussturnier des VFL Bad Kreuznach erneut stark aufspielen. Zwei Trainer waren mit 16 Kindern und deren Eltern beim Wettkampf in Rheinhessen um Erfahrung zu sammeln und viel Spaß am Hockeyspiel zu haben.\n\nSamstag, 16. März 2019 Jahnhalle des VFL Bad Kreuznach: Weil sich der Winter und somit auch die Hallensaison im Hockeysport dem Ende neigen hatte der VFL noch einmal zu einem Saisonabschlussturnier für Bambini (bis Jahrgang 2012) geladen. 12 Teams kämpften dort im Modus vier gegen vier auf vier Tore um den Turniersieg, den letztendlich eine von drei Mannschaften des TSV Schott Mainz errang. Erfreulich sind auch die Platzierungen der beiden Mayener Mannschaften vom HC Grün-Weiss. Die Teams der Trainer Oliver Hannus und Mike Flinsch wurden quasi punktgleich beide Fünfter und ließen so Gegner aus Mainz, Heidesheim, vom Gastgeber VFL Bad Kreuznach und dem TSV Mannheim hinter sich. Gegen sehr gute Jugendmannschaften aus Mainz, Wiesbaden und einem Mixed-Team aus Mannheim und Böblingen hatten die Mayener jeweils das Nachsehen. Alle anderen Gegner konnten teils deutlich besiegt werden. Trainer Oliver Hannus zum Turnierverlauf: „Es war an der Zeit, dass wir hier einmal auf gute Teams getroffen sind und sehen konnten, wo wir mit unserer Jugendarbeit stehen.“ Co-Trainer Mike Flinsch betreute beim Turnier ein eigenes Team aus acht Spielerinnen und Spielern und kam zum dem Fazit: „Wir haben gut mitgehalten und immer selbst versucht, das Spiel zu gestalten.“ Nach mehr als sechs Spielen je Team und dem vereinsinternen Duell um Platz 5 waren sowohl Eltern, Trainer und vor allem unsere jungen Hockeyspieler glücklich, ausgepowert und bereit für die Heimreise. Als nächstes geht es Anfang April in die Feldsaison, in der wir mit mindestens einem D-Knaben Team am rheinland-pfälzischen Spielbetrieb teilnehmen.\n\nIn Bad Kreuznach spielten für den HC Grün-Weiss: Emil und Oskar Bohn, Linus Seninger, Mika Flinsch, Julian und Sebastian Schweighöfer, Alex Völskow, Klara Kaiser, Levi Bailey, Claas Hannus, Laurin Gadomski, Sarina Müller, Arols Piroviq, Lisa Cormier, Pauline Dillman und Julian Stella\n\nTrainer: Oliver Hannus, Mike Flinsch\n\nWir freuen uns nach wie vor über interessierte Kinder im Alter von 4 bis 17 Jahren, die gerne einmal den Hockeysport kennenlernen wollen. Besonders Mädchen könnten wir noch gut gebrauchen. Bei Interesse meldet euch per Email oh@hockey-tus-mayen.de kurz an oder meldet euch bei Trainer und Jugendwart Oliver Hannus unter 0171/6066424.",
          "images": [
            "/assets/images/chronik/IMG_2621-1210x423.webp"
            ]
        },
        {
          "headline": "Januar - 100-jähriges Jubiläum",
          "event": "Am 27.01.2019 hat der Hockeyclub Grün-Weiß TUS Mayen zum Hockeyfest in die Realschulhalle eingeladen. Anlass ist das 100-jährige Jubiläum des Clubs. Seit 1919 haben sich unzählige Sportbegeisterte vom Hockeyzauber anstecken lassen. Dass die Anziehungskraft des Hockeysports auch nach 100 Jahren noch besteht, ist beim Hockeyfest deutlich geworden.\n\n\nAuch die Eltern hatten Spaß am Hockeyspielen\n\nCirca 60 neugierige Kinder mitsamt ihren Eltern und Großeltern sind erschienen, um einen spannenden Hockeytag zu erleben. Durch die unterschiedlichsten Stationen haben sie sich dem Hockeysport nähern können. Egal ob Zielschießen, Slalom oder erste kleine Spielchen, für jeden ist etwas dabei gewesen.Die Hüpfburg, die ein weiteres Highlight dargestellt hat, ist von den vielen Kindern freudig eingenommen worden. Beim Kinderschminken konnten sich die Kinder dann verwandeln lassen. Alles in allem haben Groß und Klein einen schönen Tag zusammen verbracht, der der Feierlichkeiten des Anlasses voll und ganz gerecht geworden ist. Selbst der 1. Vorsitzende Karl- Heinz Hannus ließ es sich nicht nehmen mit seinem Bruder Bernd ein paar Bälle zu passen.\n\nIm Anschluß wurde von Oliver Hannus und seinem Cousin Martin Hannus ein spezielles Training für die erste Herrenmannschaft geboten, an dem auch ein paar Damen und weibliche Jugendspielerinnen teilnahmen. Beide hatten vor mehr als 10 Jahren bereits im Jugendbereich des Hockeyclubs Grün- Weiß TuS MayenTraining gestaltet.\n\n( Bericht Sandra Weiler)",
          "images": [
            "/assets/images/chronik/20190127_Hüpfburg-1200x423.webp"
            ]
        },

        {
          "headline": "Bei ihrem ersten Turnier",
          "event": " erspielt unsere neu formierte Mayener Hockeyjugend mit Minis und D-Knaben/Mädchen eine Niederlage und drei Unentschieden in Trier. Kinder, Eltern und Trainer kamen glücklich und zufrieden nach Hause und sehen dem nächsten Turnier freudig entgegen.\n\nDa staunten die Gastgeber aus Trier nicht schlecht, als um 11.30 Uhr der Tross des Mayener Hockeyclubs – Kinder, Eltern und Fans – die Wolfsberghalle zum jährlichen Hockeyturnier aller Jugendaltersklassen betrat. In den vergangen Jahren konnte die Mayener Beteiligung oft an einer Hand abgezählt werden. Nicht so in diesem Jahr: mit 14 Kindern im grün-weißen Trikot stellten die Eifelstädter vielleicht die größte Gruppe an Spielerinnen und Spielern der Altersklassen U6 (Minis) und U8 an jenem Tag.\n\nDas Auftaktmatch bestritten unsere Minis gegen den PST Trier. In zwölfeinhalb Minuten wurde ein vier gegen vier auf vier Tore gespielt. Schnell gerieten wir gegen am Stock schon recht weit entwickelte Trierer in Rückstand. Weil unsere Minis aber über einen breiten Kader von unterschiedlichen Spielertypen verfügen wurde die zweite Hälfte der Spielzeit ausgeglichen gestaltet. Die Trierer hatten ihr liebe Mühe mit den robusten Mayenern um Linus Seninger, kamen kaum noch zu Torchancen und hätten wohl im weiteren Spielverlauf irgendwann den Ausgleich hinnehmen müssen. Doch die kurze Spielzeit bescherte den Mayener Minis die erste Niederlage, das erste Ergebnis überhaupt. Es war ja das erste Mal, dass unsere Hockeyjugend die heimische Halle verlassen und zu einem Wettstreit angetreten war.\n\nIm zweiten Spiel unserer Minis gegen den HC Luxemburg wurde von Anfang an Gas gegeben. Arols Piroviq und Levi Bailey erzielten ihre ersten Treffer. Das Spiel endete 2:2. Damit hatten die Minis ihr erstes Turnier nach zwei Spielen beendet und unsere U8 war nun gefordert. In zwei Spielen gegen den HC Luxemburg wurde dann deutlich: athletisch und kämpferisch sind wir überlegen, spielerisch waren unsere Gegner manchmal noch einen Tick weiter. Die Spiele endeten 1:1 und 5:5. Emil Bohns trug sich gleich mehrfach in die Torschützenliste ein und auch Hanna Schwarz erzielte einen sehenswerten Treffer.\n\nAlles in allem war es für unsere Kinder eine Riesengaudi. Die Eltern und mitgereisten Fans feuerten die jungen Athleten frenetisch an und auch wir Trainer und Betreuer haben aus diesem ersten Vergleich in fremder Halle wichtige Erkenntnisse gewonnen. Nun freuen wir uns auf unser Hockeyfest am 27. Januar in der Realschulhalle, bei dem wir hoffentlich noch den ein oder anderen jungen Hockeyspieler für unsere Teams hinzugewinnen. Im Training werden wir unsere Fähigkeiten am Hockeystock weiter ausbauen und noch viel hinzulernen. Und dann kann es kommen: das nächste Turnier.\n\nFür unsere Minis spielten: Kilian Krümmel, Oskar Bohns, Sarina Müller, Klara Kaiser, Claas Hannus, Linus Seninger, Levi Bailey, Arols Piroviq,\n\nFür unsere U8 traten an: Mika Flinsch, Emil Bohns, Hanna Schwarz, Levi Bailey, Claas Hannus, Linus Seninger, Julian Schweighöfer\n\nTrainer und Betreuer: Heike Hoffmann (Jugendwartin), Oliver Hannus (Trainer), Mike Flinsch (Co-Trainer), Sabrina Hannus (Co-Trainer)",
          "images": [
            "/assets/images/chronik/IMG_2322-e1547657307106-1210x423.webp"
            ]
        }
      ]
    },
    {
      "year": "2018",
      "entries": [
        {
          "headline": "Michael Dietz und Karl-Heinz Hannus stehen seit 25 Jahren an der Spitze des Mayener Hockeyclubs.",
          "event": "Für langjährige Vereinsarbeit geehrt.<br>Für ihr langjähriges Engagement wurden die beiden Vorsitzenden unseres Hockeyclubs am 13. April im Restaurant Berti geehrt. Michael Dietz und Karl-Heinz Hannus stehen seit 25 Jahren an der Spitze des Mayener Hockeyclubs.<br>Weitere Ehrungen gab es für Walter und Dagmar Wimmert, Gisela Hannus, Peter Blum und Walter Eickhoff.<br>Zur Jahreshauptversammlung des Hockey-Club „Grün-Weiss“ TuS Mayen e.V. kamen am 13. April 2018 nur 32 stimmberechtigte Mitglieder im Restaurant Berti zusammen. Da diesmal keine Neuwahlen des Vorstandes anstanden, waren die Regularien in knapp 90 Minuten abgehandelt.Vorsitzender Karl-Heinz Hannus begrüßte die erschienenen Mitglieder, unter Ihnen zahlreiche Jubilare. Die derzeitige Präsidentin des TuS Mayen 18886/1914 e.V., Frau Wolff, hatte Ihre Teilnahme aus Termingründen leider abgesagt.\n\nNach der Totenehrung, Verlesung und Genehmigung des Protokolls zur letztjährigen Jahreshauptversammlung, ließ Vorsitzender Hannus in seinem Bericht das vergangene Sportjahr kurz Revue passieren und bedauerte, dass man auch diesmal keine „Highlights“ wie Länderspiele oder Länderpokalturniere zu verzeichnen hatte.\nIn diesem Zusammenhang wies er darauf hin, dass der Hockey-Club „Grün-Weiss“ 2019 100 Jahre alt wird und man sich hierfür bereits beim Deutschen Hockey Bund um die Ausrichtung eines Länderspiels beworben hat. Es bleibt jedoch abzuwarten, ob es auf Grund des eher für Fußball geigneten granulatverfüllten Kunstrasenplatzes zu einem A-Länderspiel Damen/Herren kommt.\nDer Vorsitzende erwähnte kurz die Aktivitäten der einzelnen Mannschaften und die gelungene Integration junger Spieler bei den Herren, so dass man in der vergangenen Hallensaison wieder zwei Herrenmannschaften stellen konnte.\nDurch einige Aktivitäten an Schulen und Kindergärten konnten in den letzten Jahren Kinder und Jugendliche für den Verein gewonnen werden. Dies will man im kommenden Jahr noch forcieren, um noch mehr Kinder und Eltern für den Hockeysport zu begeistern. Er bedauerte jedoch die starke Fluktuation der Mitglieder gerade im Kinder- und Jugendbereich auf Grund der vielfältigen Freizeitangebote.\nDer Vorsitzende dankte für ihr besonderes Engagement Heike Hoffmann,die als Jugendwartin mittlerweile auch den gesamten Spielverkehr für Jugend- und Herrenmannschaften abwickelt, Frank Nickel und Yannik Dietz, die für den Trainingsbetrieb bei Jugend und Erwachsenen zuständig sind.\nAn die Ausführungen des Vorsitzenden schloss sich der Bericht der Geschäftsführerin Friederike Pickert an, die über die Mitgliederentwicklung berichtete und noch näher auf den sportlichen Teil der Mannschaften einging.\nAnschließend erfolgte der Bericht der Jugendwartin Heike Hoffmann, die in ihren Ausführungen über die Jugendmannschaften und die geplanten Aktivitäten zur\nGewinnung jugendlicher Mitglieder berichtete. So muß im Knabenbereich erneut auf eine Spielgemeinschaft mit Rot-Weiß Koblenz zurückgegriffen werden, um eine spielfähige Mannschaft zu stellen, eine Situation auf die mittlerweile auch andere Vereine im Verbandsgebiet zurückgreifen müssen.\nDen Bericht des Schatzmeisters stattete Jörg Franzen ab, der den Bericht als gebundene Bilanzübersicht anschließend an den Vorsitzenden übergab.\nDie ausgewiesenen Rückstellungen werden für die Aktivitäten des Jubiläumsjahres benötigt.\nDen Bericht der Kassenprüfer trug Steve Schmitz vor, der mit Nikolay Nickel die Kassenprüfung vorgenommen hatte und dem Schatzmeister eine tadellose Kassenführung bescheinigte und um dessen Entlastung bat, die von der Versammlung einstimmig gewährt wurde.\n\nNach der Aussprache zu den vorangegangenen Berichten,stand die Ehrung langjähriger Mitglieder an. Hier fiel auf, dass in diesem Jahr keine Ehrungen für 25-jährige Mitgliedschaft vorgenommen werden konnten. Für 50-jährige Mitgliedschaft wurnden mit Urkunde, Nadel in Gold und Blumenpräsent ausgezeichnet:\n\nGisela Hannus, die einige Jahre auch Jugendwartin des Vereins war, Walter Eickhoff mit Urkunde, Nadel und Weinpräsent, der nach wie vor dem Vorstand angehört und stets für die Belange des Clubs zur Stelle ist.\nDer 79-fache Nationalspieler Joachim Hürter, der dem Verein nach wie vor verbunden ist, befand sich leider im Urlaub, konnte deshalb die Ehrung für 50-jährige Mitgliedschaft nicht persönlich in Empfang nehmen.\nGleiches galt für Josef Meurer, der dem Hockey-Club seit 65 Jahren die Treue hält.\nFür 60-jährige Mitgliedschaft wurde Peter Blum ausgezeichnet, zu dem der Vorsitzende noch eine kleine Anekdote anzumerken hatte, was den Hockeybazillus anbelangte. Hieran sollten sich die jüngeren Mitglieder und Herrenmannschaften einmal ein Beispiel nehmen.\nFür 70-jährige Mitgliedschaft mit Urkunde,Nadel in Gold mit Jahreszahl 70 und Blumen und Weinpräsent wurde das Ehepaar Dagmar und Walter Wimmert nicht nur für ihre sieben Jahrzehnte lange Mitgliedschaft geehrt, sondern auch für ihr langes ehrenamtliches Engagement für den Hockey_Club „Grün-Weiss“ Tus Mayen.\nSo erwähnte Vorsitzender Karl-Heinz Hannus in seiner Laudatio nicht nur die sportlichen Leistungen der beiden Jubilare, sondern auch ihr beispielhaftes, zum Teil jahrzehntelanges Engagement, u.a. als Betreuer der erfolgreichen A-Knabenmannschaft (3. der Deutschen Meisterschaft 1975 in Marburg). Dagmar Wimmert spielte viele Jahre trotz fortgeschrittenen Alters in der 1. Damenmannschaft und hält diese gemeinsamen Jahre mit den viel jüngeren Spielerinnen bis zum heutigen Tag durch die jährlich bei ihr in der Weihnachtszeit stattfindende Feuerzangenbowle in Erinnerung. Mehr als zwei Jahrzehnte war sie Schatzmeisterin des Clubs.\nWalter Wimmert war 2. Vorsitzender (1981-1985) und 1. Vorsitzender von 1985 bis 1989 und steht dem Club bis heute mit seinem großen Erfahrungsschatz nach wie vor mit Rat und Tat zur Seite. Den Hockeybazillus konnten die beiden Jubilare über ihre Söhne Dirk und Jörg an ihre Enkel weitergeben, die bereits in Landesauswahlmannschaften spielen.\nKarl-Heinz Hannus dankte allen Jubilaren für ihre langjährige Vereinsmitgliedschaft, und empfahl diese den Anwesenden zur Nachahmung.\nBei den Damen (mit Blumen) und Herren des Vorstandes bedankte sich der Vorsitzende für die Unterstützung und Ihr Engagement für den Hockey-Club „Grün-Weiss“, und erinnerte noch einmal an das anstehende 100-jährige Jubiläum im nächsten Jahr.\nKurz bevor der Vorsitzende zum Abschluß der Versammlung traditionell das Hockeylied anstimmen konnte, ergriff Mitglied Dr. Jutta Zimmermann das Wort, um eine nicht in der Tagesordnung vorgesehene, wohl mit dem Vorstand (außer dem 1. und 2. Vorsitzenden) abgestimmte Ehrung vorzunehmen. Diese betraf den\n2. Vorsitzenden Michael Dietz und den 1. Vorsitzenden Karl-Heinz Hannus, die just in diesem Jahr 25 Jahre lang gemeinsam die Geschicke des Hockey-Club „Grün-Weiss“ leiten.\nJutta Zimmermann hatte mit ihrer Schwester Gabi Lotz und Heike Hoffmann zahlreiche Verdienste, u.a. vier Ausrichtungen der Länderpokalturniere (1991,1994, 1998,2002), über das Engagement zum ersten Kunstrasenplatz auf dem TuS-Platz (Eröffnung 1999), Länderspiel Deutschland-Indien „Best of four“ im Juni 1999, mehr als 20 Jahre im Vorstand Hockey-Verband Rheinland (K.-H. Hannus) und vieles mehr, zusammengetragen. Beide erhielten Urkunde und ein stattliches Präsent, was sie mit ihren Ehefrauen geniesen sollen, für ihre ehrenamtliche Leistung.\nBeide Vorsitzende waren völlig überrascht und bedankten sich bei der Vortragenden und den vorgenannten Beteiligten, die zur Laudatio und Ehrung beigetragen hatten.\nAbschließend stimmte der Vorsitzende das Hockeylied an und leitete zum gemütlichen Teil des Abends über.<br>",
          "images": [
            "/assets/images/chronik/ehrung_alle.webp",
            "/assets/images/chronik/KH_MD.webp"
          ]
        },
        {
          "headline": "Wiederbelebung",
          "event": "Beginn der Wiederbelebung der Jugendabteilung mit ca. 40 aktiven Kindern und Jugendlichen."
        }
      ]
    },
    {
      "year": "1999",
      "entries": [
        {
          "headline": "Kunstrasenplatz",
          "event": "Eröffnung des neuen Kunstrasenplatzes auf dem TuS-Platz im Nettetal.",
          "images": [
            "/assets/images/chronik/1999 Kunstrasen.webp",
            "/assets/images/chronik/1999 Kunstrasen2.webp"
          ]
        },
        {
          "headline": "Herrenländerspiel",
          "event": " Deutschland-Indien im Rahmen von „Best of Four“ in Mayen.",

          "images": [
            "/assets/images/chronik/1999 BestOfFour.webp"
          ]
        }
      ]
    },

    {
      "year": "1998",
      "entries": [
        {
          "headline": "Schnupper-Hockey war eine runde Sache",
          "event": "Viele Kinder nutzten das Angebot des Ferienprogramms",
          "images": [
            "/assets/images/chronik/1998 Sommer.webp"
          ]
        }
      ]
    },

    {
      "year": "1995",
      "entries": [
        {
          "headline": "1. Verbandsliga",
          "event": "TuS Frauen zweimal erfolgreich!",
          "images": [
            "/assets/images/chronik/1995 November-1.webp",
            "/assets/images/chronik/1995 November-2.webp"
          ]
        }
      ]
    },

    {
      "year": "1994",
      "entries": [
        {
          "headline": "Oberliga Rheinland-Pfalz-Saar, Meistertitel und Jo Hürter",
          "event": "Die Jahre 1969-1994 kann man als die erfolgreichsten in der Hockeygeschichte des Vereins bezeichnen. 1972 Aufstieg in die Oberliga Rheinland-Pfalz-Saar. Meistertitel 1975,1978 und 1979. Nach dem 3. Anlauf wurde dann 1979 der Aufstieg in die Regionalliga Süd-West – damals die zweithöchste Liga im deutschen Hockeysport – erreicht.\n\nHerausragender Spieler war damals Jo Hürter, der 78 mal das Trikot der deutschen Nationalmannschaft trug und 1984 in Los Angeles die olympische Silbermedaille gewann.."
        }
      ]
    },

    {
      "year": "1992",
      "entries": [
        {
          "headline": "Oberliga",
          "event": "Und es geht weiter !",
          "images": [
            "/assets/images/chronik/1992 9-1.webp",
            "/assets/images/chronik/1992 9-2.webp",
            "/assets/images/chronik/1992 Dezember.webp",
            "/assets/images/chronik/1992 Mai.webp"
          ]
        }
      ]
    },

    {
      "year": "1991",
      "entries": [
        {
          "headline": "Oberliga",
          "event": "Der Mayener Hockey-Club feuert mehrere Oberliga-Erfolge.",
          "images": [
            "/assets/images/chronik/1991 Januar.webp",
            "/assets/images/chronik/1991 Oberliga.webp",
            "/assets/images/chronik/1991 OberligaDamen.webp",
            "/assets/images/chronik/1991-Rita.webp"
          ]
        }
      ]
    },
    {
      "year": "1990",
      "entries": [
        {
          "headline": "Oberliga",
          "event": "Herrenmannschaft spielt solide in der Oberliga und eine Saison in der Regionalliga."
        },
        {
          "headline": "Jugendabteilung",
          "event": " beginnt langsam auszudünnen."
        }
      ]
    },
    {
      "year": "1981",
      "entries": [
        {
          "headline": "Aufstieg",
          "event": " in die Hallenhockey-Regionalliga."
        }
      ]
    },
    {
      "year": "1980",
      "entries": [
        {
          "headline": "Länderspiel am 29. Juni 1980 mit dem Mayener Joachim Hürter",
          "event": "In Mayener Station spielt Joachim Hürter, HC TuS Grün-Weiß Mayen, für Deutschland im Länderspiel gegen Polen.",
          "images": [
            "/assets/images/chronik/huerter.webp",
            "/assets/images/chronik/1980 12 Oktober.webp",
            "/assets/images/chronik/1980 Huerter.webp",
            "/assets/images/chronik/1980 Februar.webp",
            "/assets/images/chronik/1980 Oktober.webp"
          ]
        }
      ]
    },
    {
      "year": "1979",
      "entries": [
        {
          "headline": "Aufstieg",
          "event": " der Herrenmannschaft in die Regionalliga Süd-West.",
          "images": [
            "/assets/images/chronik/1979 Juni.webp",
            "/assets/images/chronik/1979 Mai.webp"
          ]
        }
      ]
    },
    {
      "year": "1975",
      "entries": [
        {
          "headline": "3. Platz",
          "event": " bei den Deutschen Meisterschaften der Knaben A in Marburg."
        }
      ]
    },
    {
      "year": "1972",
      "entries": [
        {
          "headline": "Aufstieg",
          "event": " der Herrenmannschaft in die Oberliga Rheinland-Pfalz-Saar."
        }
      ]
    },
    {
      "year": "1969",
      "entries": [
        {
          "headline": "50-jährigen Jubiläums vom Deutschen Hockeybund",
          "event": "1969 wurde der Abteilung auf Grund ihres 50-jährigen Jubiläums vom Deutschen Hockeybund die Ausrichtung des Damenländerspiels Deutschland-Belgien übertragen.",
          "images": [
            "/assets/images/chronik/1969 Vorstand.webp"
          ]        }
      ]
    },
    {
      "year": "1968",
      "entries": [
        {
          "headline": "Rainer Zilliken als Prinz „Rainer I.“",
          "event": "So bedarf es der besonderen Erwähnung, dass 1968 der langjährige 1. Herrenspieler Rainer Zilliken als Prinz „Rainer I.“ mit seiner eleganten Ehrengarde bestehend aus 14 Herrenspielern der Mayener Fastnacht zu besonderem Glanz verhalf.\n\nDer traditionelle Hockeyball an Fastnacht, „Ball der Bälle“, nicht nur in Mayen genannt, Nikolausball und Hockeywandertage gehörten jedes Jahr neben anderen Ereignissen zur gelebten Hockeytradition."
        }
      ]
    },
    {
      "year": "1950",
      "entries": [
        {
          "headline": "Trainer Heinrich Haupt und Mayener „Hockeyfamilie“" ,
          "event": "Unter Trainer Heinrich Haupt wurde auf dem Sportplatz und später bis zur Wiederherstellung des TUS-Platzes auf den Tennisplätzen in der Polcherstraße trainiert.\n\nErst mit der Wiederherstellung des Tus-Platzes, konnte der Spielbetrieb wieder aufgenommen werden. Die bereits bei Bezirksmeisterschaften erfolgreiche Damenmannschaft errang 1950 die Rheinland-Pfalz-Meisterschaft gegen den VfL Bad Kreuznach mit 5:3 in Koblenz. Darauf hin wurden Susanne Born,Liesel Mettler und Erika Zäck wiederholt in die Auswahlmannschaft von Rheinland-Pfalz berufen.\n\nGleiches gilt auch für Karl Fritz, einer der damals erfolgreichen Herrenspieler.\n\nNeben dem Spielbetrieb gehörten gesellschaftliche Aktivitäten immer zum Leben der Mayener „Hockeyfamilie“.",
          "images": [
            "/assets/images/chronik/1950 Damen.webp",
            "/assets/images/chronik/1950 Damen2.webp"
          ]
        }
      ]
    },
    {
      "year": "1946",
      "entries": [
        {
          "headline": "Walter Eickhoff",
          "event": "Auf der 1. Hauptversammlung im Jahr 1946 wurde Walter Eickhoff zum 1. Vorsitzenden gewählt, der dieses Amt bis 1971 inne hatte."
        }
      ]
    },
    {
      "year": "1945",
      "entries": [
        {
          "headline": "Spielbetrieb wieder aufgenommen",
          "event": "Nach dem 2. Weltkrieg wurde bereits im Dezember 1945 der Spielbetrieb wieder aufgenommen.  Kurz nach dem Krieg war die Beschaffung von Bällen, Schlägern und Torwartschienen recht mühevoll. Gespielt wurde auf einem Sportplatz am Ostbahnhof, den die damaligen Besatzungstruppen angelegt hatten."
        }
      ]
    },
    {
      "year": "1938",
      "entries": [
        {
          "headline": "Begründer des Hockeysports in Mayen",
          "event": "Zusammenlegung mit dem Turn-und Sportverein Mayen 1886 e.V. auf Befehl der damaligen Machthaber.Wenn man die Geschichte des Hockeysports in Mayen beschreiben will, muß zuerst des Begründers des Hockeysports in Mayen gedacht werden.\n\nEs war der damalige Zeichenlehrer Hermann Schmitz, der am hießigen Gymnasium tätig war. Er begeisterte die Pennäler und andere Gleichgesinnte für das Hockeyspiel, welches die Herren Lauermann und Schnitzler aus japanischer Kriegsgefangenschaft mitgebracht hatten.\n\nBeide standen auch Pate bei der Gründung der Hockey-Abteilung „Grün-Weiss“ im Sportverein Rheinland 1914 e.V., deren Emblem nun ein grünes Dreieck mit den Buchstaben „ R H A“ (Rheinland Hockey-Abteilung) trug.\n\nNeben der Hockey-Abteilung „Grün-Weiss“ gab es damals im Bezirk Koblenz–Rhein-Ahr-Eifel Hockeyvereine in Koblenz (2),Neuwied, Bad Ems,Neuenahr und Wittlich."
        }
      ]
    },
    {
      "year": "1936",
      "entries": [
        {
          "headline": "Besuch der Olympiaauswahlmannschaft",
          "event": "Ein erster Höhepunkt war sicher der Besuch der Olympiaauswahlmannschaft von Afghanistan im Juli 1936 auf dem TuS-Platz in Mayen, wenn auch das Spiel gegen den späteren Broncemedaillengewinner von Berlin mit 1:7 verloren ging."
        }
      ]
    },
    {
      "year": "1933",
      "entries": [
        {
          "headline": "Karneval und Hockey",
          "event": "Karneval war so etwas wie die zweite Heimat der Hockeyer und so wurde bereits 1933 eine eigene Prinzengarde gegründet. Vorsitzender der Damenmannschaft war Paul Geiermann.",
          "images": [
            "/assets/images/chronik/1933 Damen.webp"
          ]
        }
      ]
    },
    {
      "year": "1929",
      "entries": [
        {
          "headline": "Es geht wieder aufwärts",
          "event": "Ab 1929/1930 ging es wieder aufwärts und man konnte auch wieder eine Damenmannschaft stellen.\n\nMit dem Vorsitzenden Alfred Jeiter begann eine erste Blüte gesellschaftlicher Veranstaltungen mit den Oster- und Frühlingsbällen und den bis in die 90-er Jahren legendären Hockeybällen am Fastnachtsamstag im Clublokal „Hotel Sterngarten“ mit seinem Wirt Willi Colmie, von allen nur „de Öhm“ genannt."
        }
      ]
    },
    {
      "year": "1926",
      "entries": [
        {
          "headline": "Die Krise",
          "event": "Bis 1926 blühte der Verein auf. Dann kam die Krise und man mußte sich von anderen Vereinen Spieler ausleihen, um den Verein und den Spielbetrieb aufrecht zu erhalten."
        }
      ]
    },
    {
      "year": "1921",
      "entries": [
        {
          "headline": "1 Mai 1921",
          "event": "Das sind wohl die ältesten Team-Fotos des Mayener Hockey-Clubs, ein Foto unserer Damenmannschaft von 1921, aufgenommen in Bad Neuenahr und ein Foto des Herren-Teams",
          "images": [
            "/assets/images/chronik/2018 Hockeybild von 1921.webp",
            "/assets/images/chronik/1921 Herren.webp"
          ]
        }
      ]
    },
    {
      "year": "1919",
      "entries": [
        {
          "headline": "Gründung",
          "event": "Gründung der Hockey-Abteilung „Grün-Weiss“ im Sportverein Rheinland Mayen 1914 e.V.",
          "images": [
            "/assets/images/chronik/1919-1.webp",
            "/assets/images/chronik/1919-2.webp",
            "/assets/images/chronik/1919-3.webp",
            "/assets/images/chronik/Logo_transparenter_Hintergrund_HCGW_Classic.webp"
            ]
        }
      ]
    }
  ]
}